# Core development tools
build-essential
curl
git
zsh
wget
htop
tree
bat
ripgrep
fd-find
fzf
python3
python3-pip
python3-venv
nodejs
npm
silversearcher-ag
shellcheck
tldr
ca-certificates
gnupg
jq
awscli
nmap
sqlmap
john
hashcat
nikto
net-tools
unzip
zip
fonts-firacode
highlight
socat
tmux
trash-cli
sqlite3
sqlcipher
pkg-config
libssl-dev
libxml2-utils
libyaml-dev
libzip-dev
gdb
graphviz
imagemagick
golang-go
moreutils
p7zip-full
wmctrl
xz-utils
