adns
adwaita-icon-theme
afl-fuzz
aha
amtk
ant
apr
apr-util
aspell
atk
atool
autoconf
autogen
automake
awscli
bash
bash-completion2
bat
bdw-gc
berkeley-db
binutils
c-ares
cairo
carthage
ccache
cmake
coreutils
cpanminus
dash
dive
docbook
docbook-xsl
eg-examples
enchant
fd
findutils
fontconfig
freetype
fribidi
gawk
gd
gdb
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
git
git-delta
git-lfs
glances
glib
glib-networking
gmp
gnu-getopt
gnu-sed
gnupg
gnutls
go
gobject-introspection
gobuster
gradle
graphite2
graphviz
grep
gspell
gts
guile
hadolint
hashcat
hicolor-icon-theme
highlight
htop
httpie
hub
icu4c
ilmbase
imagemagick
inetutils
intltool
isl
iso-codes
jabba
jansson
jemalloc
john-jumbo
jpeg
jq
json-c
krb5
leptonica
libarchive
libassuan
libb2
libcroco
libde265
libdnet
libepoxy
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn
libidn2
libksba
liblqr
libmagic
libmaxminddb
libmpc
libomp
libpeas
libpng
libpq
libpsl
librsvg
libsmi
libsoup
libssh
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libxml2
libyaml
libzip
little-cms2
lua
lua@5.1
lz4
lzo
m4
make
maven
mingw-w64
mitmproxy
moreutils
mpfr
FiloSottile/musl-cross/musl-cross
ncurses
netpbm
nettle
nghttp2
nginx
nikto
nmap
node
npth
nspr
nvm
openexr
openjpeg
openssl@1.1
p11-kit
p7zip
pango
pcre
pcre2
perl
perltidy
pinentry
pipenv
pixman
pkg-config
popt
postgresql
protobuf
proxychains-ng
pstree
pyenv
pyenv-virtualenv
python@3
radamsa
readline
reattach-to-user-namespace
ripgrep
s-lang
shared-mime-info
shellcheck
sip
socat
spotbugs
sqlcipher
sqlite
sqlmap
ssdeep
ssh-copy-id
sslscan
stunnel
subversion
tepl
the_silver_searcher
tldr
tmux
trash
tree
uchardet
ucl
unbound
upx
utf8proc
webp
wget
wmctrl
wxmac
x265
xmlto
xz
yarn
zlib
zmap
zopfli
zsh
zstd
