adwaita-icon-theme
autoconf
autogen
automake
awscli
bash
bash-completion2
bat
binutils
cmake
coreutils
cpanminus
fd
findutils
fontconfig
freetype
gawk
gd
gdb
ghostscript
git
git-delta
git-lfs
gnu-getopt
gnu-sed
gnupg
gnutls
go
graphite2
graphviz
grep
hadolint
hashcat
hicolor-icon-theme
highlight
hstr
htop
httpie
hub
icu4c
imagemagick
inetutils
intltool
isl
iso-codes
jabba
jemalloc
john-jumbo
jpeg
jq
libxml2
libyaml
libzip
lz4
lzo
make
moreutils
nikto
nmap
node
openssl@1.1
p11-kit
p7zip
perl
perltidy
pkg-config
python@3
readline
reattach-to-user-namespace
ripgrep
shellcheck
socat
sqlcipher
sqlite
sqlmap
ssh-copy-id
sslscan
stunnel
subversion
the_silver_searcher
tldr
trash
tree
ucl
unbound
upx
utf8proc
webp
wget
wmctrl
xz
yarn
zlib
zmap
zopfli
zsh
