adoptopenjdk
alfred
background-music
filemon
firefox
font-fira-code
font-fira-mono
font-fira-mono-for-powerline
font-fira-sans
font-source-code-pro
font-source-code-pro-for-powerline
font-source-sans-pro
ghidra
google-chrome
grandperspective
insomnia
iterm2
itsycal
kextviewr
knockknock
lulu
meld
open-in-code
owasp-zap
p4v
quicklook-json
rar
rectangle
shuttle
sloth
sublime-merge
sublime-text
taskexplorer
visual-studio-code
vlc
vnc-viewer
xquartz
wireshark
zenmap
